acpi
alacritty
alsa-card-profiles
alsa-lib
alsa-plugins
alsa-topology-conf
alsa-ucm-conf
arandr
arduino
arduino-avr-core
automake
base
biber
bind
binutils
bison
blender
blueman
bluez-utils
cabal-install
chromium-widevine
clang
criterion
cronie
discord
dmenu
docker
doxygen
dunst
efibootmgr
fakeroot
fdupes
flameshot
flex
gcc
gconf
gdb
ghc
git
glm
gnome-keyring
gnu-netcat
grub
gtk2
gtk3
htop
i3lock
imagemagick
imlib2
isync
jack
jre11-openjdk
libappindicator-gtk3
libcsptr
libexif
libgnome-keyring
libpulse
libxft
libxinerama
linux
linux-firmware
linux-headers
make
man-db
man-pages
mesa-demos
minecraft-launcher
mpv
neomutt
neovim
networkmanager
networkmanager-openvpn
newsboat
nextcloud-client
noto-fonts
ntp
nvidia
nvidia-prime
nvtop
obs-studio
okular
os-prober
otf-font-awesome
p7zip
pandoc
patch
peek
perl-rename
pinta
pkgconf
playerctl
postgresql-libs
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulsemixer
pycharm-community-edition
pyenv
python-pip
qutebrowser
sc
screenkey
sdl2_ttf
sfml
signal-desktop
spotify
stack
steam
sudo
sxhkd
texlive-bibtexextra
texlive-core
texlive-humanities
texlive-latexextra
texlive-pictures
texlive-science
tk
traceroute
trayer
tree
ttf-fira-code
ttf-joypixels
tup
unclutter
unoconv
unzip
usbutils
v4l2loopback-dkms
valgrind
vdhcoapp
virtualbox
visual-studio-code-bin
vym
w3m
wget
whois
wol
xcape
xclip
xcompmgr
xmobar
xmonad
xmonad-contrib
xorg-font-util
xorg-fonts-encodings
xorg-server
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xrandr
xorg-xsetroot
xwallpaper
yadm
youtube-dl
zathura
zathura-pdf-mupdf
zip
zita-alsa-pcmi
zoom
zsh
zsh-autosuggestions
zsh-history-substring-search
zsh-syntax-highlighting
