acpi
alsa-utils
android-file-transfer
android-studio
android-tools
arc-gtk-theme
arc-icon-theme
arch-install-scripts
asciiquarium
asp
audacity
autoconf
automake
bash
bbswitch
bc
biber
bind-tools
binutils
bison
bleachbit
bzip2
clamav
coreutils
criterion
cronie
cryptsetup
ctags
dcd
deepin-screenshot
device-mapper
dfmt
dhcpcd
dialog
diffutils
discord
dmd
dmd-docs
dmenu
docker-compose
dos2unix
dscanner
dtools
dub
dunst
e2fsprogs
efibootmgr
emacs
exiv2
fakeroot
fbv
file
filesystem
findutils
firefox
flex
fzf
gawk
gcc
gcc-d
gcc-libs
gdb
gettext
ghc
ghc-static
git
glibc
gnome-keyring
gnome-themes-extra
gnu-netcat
gource
grep
groff
grub
gtk-engine-murrine
gtk-engines
gvfs-gphoto2
gvfs-mtp
gzip
htop
i3-wm
i3blocks
i3lock
i3status
imagemagick
inetutils
intellij-idea-community-edition
iproute2
iputils
java-openjfx
javafx-scenebuilder
jdk8-openjdk
jfsutils
keepass
keychain
ldc
less
libcsptr
libgnome-keyring
liblphobos
libphobos
libreoffice-fresh
libtool
licenses
linux
linux-firmware
logrotate
lvm2
lxappearance
m4
make
man-db
man-pages
mdadm
mesa-demos
metasploit
minecraft-launcher
mtpfs
neovim
networkmanager
nextcloud-client
notify-osd
ntp
numlockx
nusmv
nvidia
nvidia-settings
openssh
openvpn
os-prober
otf-fira-code
p7zip
pacman
pacman-contrib
pandoc
patch
pciutils
pcmanfm
peek
perl
perl-image-exiftool
perl-rename
picom
pkgconf
playerctl
poppler-glib
procps-ng
psmisc
pypy
python-pip
python-pyaudio
python37
qutebrowser
ranger
reflector
reiserfsprogs
rmlint
rsync
s-nail
scdoc
scrot
sed
shadow
shellcheck
spotify
steam
strace
sudo
sxhkd
sysfsutils
sysstat
systemd
systemd-sysvcompat
tar
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunderbird
tk
tldr
tlp
tmux
traceroute
tree
ttf-font-awesome
ttf-liberation
ttf-xkcd-script-font
unclutter
unzip
usbutils
util-linux
virtualbox
vlc
weechat
wget
which
whois
wireshark-qt
wpa_supplicant
xcape
xclip
xcompmgr
xdotool
xf86-video-intel
xf86-video-vesa
xfsprogs
xorg-server-xvfb
xorg-xdpyinfo
xorg-xev
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xprop
xorg-xrandr
xorg-xsetroot
xwallpaper
yadm-git
zathura-pdf-mupdf
zip
zsh
zsh-autosuggestions
zsh-history-substring-search
zsh-syntax-highlighting
