acpi
alacritty
alsa-utils
automake
base
biber
bind
binutils
bison
blueman
bluez-utils
chromium-widevine
criterion
cronie
discord
dmenu
doxygen
dunst
efibootmgr
fakeroot
flameshot
flex
gcc
gconf
git
gnome-keyring
grub
gtk2
gtk3
htop
i3lock
imagemagick
imlib2
isync
jre11-openjdk
libappindicator-gtk3
libcsptr
libexif
libgnome-keyring
libxft
libxinerama
linux
linux-firmware
make
man-db
man-pages
mesa-demos
minecraft-launcher
mpv
neomutt
neovim
networkmanager
networkmanager-openvpn
newsboat
nextcloud-client
noto-fonts
nvidia
nvidia-prime
nvtop
optimus-manager
os-prober
otf-font-awesome
pandoc
patch
peek
perl-rename
pkgconf
playerctl
pulseaudio-alsa
pulseaudio-bluetooth
pycharm-community-edition
python-pip
qutebrowser
sc
spotify
sudo
sxhkd
texlive-bibtexextra
texlive-core
texlive-latexextra
texlive-pictures
tk
traceroute
tree
ttf-joypixels
unclutter
unoconv
unzip
virtualbox
vym
w3m
whois
wol
xcape
xclip
xcompmgr
xorg-font-util
xorg-fonts-encodings
xorg-server
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xrandr
xorg-xsetroot
xwallpaper
yadm
youtube-dl
zathura
zathura-pdf-mupdf
zip
zoom
zsh
zsh-autosuggestions
zsh-history-substring-search
zsh-syntax-highlighting
